<?php

return array(
    'company' => 'ကုမ္ပဏီ',
    'all' => 'အားလုံး',
    'name' => 'နာမည်',
    'short_name' => 'နာမည်အတို',
    'remark' => 'မှတ်ချက်',
    'client' => 'ဖောက်သည်',
    'add' => 'အသစ်ထပ်ထည့်ရန်',
    'address' => 'လိပ်စာ',
    'delete' => 'ဖျက်ရန်',
    'become_past' => 'အတိတ်',
    'become_current' => 'ယခု',
    'add_new' => '၀န်ထမ်းအသစ်ထပ်ထည့်ရန်',
    'detail' => 'အသေးစိတ်ကြည့်ရန်',
    'past' => 'လွန်ခဲ့သော',
    'site' => 'လုပ်ငန်းခွင်',
    'postal_code' => 'စာတိုက်နံပါတ်',
    'contact' => 'ဆက်သွယ်ရန်ဖုန်းနံပါတ်',
);
