<?php

return array(
    'dashboard' => 'ရှေ့ စာမျက်နှာ',
	'date' => 'နေ့စွဲ',
	'time' => 'အချိန်',
	'employee_id' => '၀န်ထမ်း ကိုယ်ပိုင်အမှတ်',
	'virdi_id' => 'စက်ထဲမှာရှိသော ၀န်ထမ်းနံပါတ်',
	'nric' => 'မှတ်ပုံတင် နံပါတ်',
	'name' => 'နာမည်',
	'site' => 'လုပ်ငန်းခွင်',
	'contact' => 'ဆက်သွယ်ရန်ဖုန်းနံပါတ်',
	'detail' => 'အသေးစိတ်ကြည့်ရန်',
    'company' => 'ကုမ္ပဏီ',
    'live' => 'လက်ရှိအချိန်',
    'check_in_out' => 'အ၀င် / အထွက်',
    'last_updated_at' => 'နောက်ဆုံးပြုပြင်မွမ်းမံသည့်အချိန်',
    'map' => 'မြေပုံကြည့်ရန်',
	'in_out' => 'အ၀င် / အထွက် ',

);
