<?php

return array(
    'date' => 'နေ့စွဲ',
    'time' => 'အချိန်',
    'employee_id' => '၀န်ထမ်း ကိုယ်ပိုင်အမှတ်',
    'nric' => 'မှတ်ပုံတင် နံပါတ်',
    'name' => 'နာမည်',
    'site' => 'လုပ်ငန်းခွင်',
    'contact' => 'ဆက်သွယ်ရန်ဖုန်းနံပါတ်',


    'check_in_out' => 'အ၀င် / အထွက်',
    'manually' => 'ထည့်သွင်း မှတ်သားရန်',
    'employee' => '၀န်ထမ်း',
    'in_out' => 'အ၀င် / အထွက် ',
    'check_in' => 'အ၀င်',
    'check_out' => 'အထွက်',
    'insert' => 'ထည့်သွင်းရန်',
    'title' => 'ရာထူး',
    'delete' => 'ဖယ်ရှားလိုက်ပါ',
    'print' => 'စာရွက်ထုတ်ကြည့်ရန်',
    'edit' => 'ပြင်ဆင်ရန်',
    'from' => 'မှ',
    'to' => 'အထိ',
    'duty_date' => 'တာဝန်နေ့စွဲ',
    'export_to_excel' => 'Excel ပုံစံသို့ ပြောင်းရန်',
    'all' => 'အားလုံး',
    'search' => 'ရှာဖွေရန်',
    'add_employee' => 'အသစ်ထပ်ထည့်ရန်',
    'shift' => 'အလှည့်ကျစနစ်',
    'select' => 'ရွေးချယ်ရန်',
    'search_and_add_employee' => 'ဝန်ထမ်းနာမည်ကို ရှာပြီးထည့်ရန်',
);
